{
  "about": {
    "title": { "en": "About Me", "ar": "نبذة عني" },
    "content": {
      "en": "<hr><strong>&nbsp;Hello friend, I'm Muhammad!</strong><hr><p>My name is Muhammad Mabrouk and I am a front-end developer living in Cairo, Egypt.</p><p>I’m a developer who has passion for building clean web applications with intuitive functionality. I enjoy the process of turning ideas into reality using creative solutions. I’m always curious about learning new skills, tools, and concepts.</p><p>In addition to working on various solo full stack projects, I have worked with creative teams, which involves daily stand-ups and communications, source control, and project management.</p><br><hr><strong>&nbsp;Need a Creative Product? I can Help You!</strong><hr><p>Product is the vital essence of what i do, truly great product is born of meticulous planning and process. This is where i specialized! I love making things simple, intuitive and expertly crafted!</p><br><hr><strong>&nbsp;12+ Years of Experience With Many Awards!</strong><hr><p>I have been developing sites and apps for 12 years and i know for sure the main trends and directions of modern design, I develop the best quality website that serves for the long-term. Well-documented, clean, easy and elegant interface helps any non-technical clients. I have been a visionary and a reliable software engineering partner for world-class brands.</p><strong>You will get a decent result as you expect.</strong>",
      "ar": "<hr><strong>&nbsp;&nbsp;مرحبا يا صديقي، انا محمد!</strong><hr><p>اسمي محمد مبروك وأنا مطور واجهات أمامية أعيش في القاهرة بمصر.</p><p>لدي شغف لإنشاء تطبيقات ويب نظيفة بوظائف عالية. أستمتع بتحويل الأفكار إلى واقع باستخدام الحلول الإبداعية. لدي فضول دائمًا بشأن تعلم مهارات وأدوات ومفاهيم جديدة.</p><p>بالإضافة إلى العمل في العديد من المشاريع الفردية الكاملة ، فقد عملت مع فرق إبداعية ، وكان لدينا اجتماعات واتصالات يومية وتحكم في الاصدارات وإدارة المشاريع.</p><br><hr><strong>&nbsp;&nbsp;هل تحتاج إلى منتج إبداعي؟ أنا أستطيع مساعدتك!</strong><hr><p>المنتج هو الجوهر الحيوي لما أفعله ، المنتج الرائع حقًا يولد من التخطيط والتنفيذ الدقيق. هذا هو المكان والأمر الذي تخصصت وبرعت فيه! فأنا أحب جعل الأشياء بسيطة وبديهية ومصممة بخبرة!</p><br><hr><strong>&nbsp;&nbsp;12+ سنة من الخبرة مع العديد من الجوائز!</strong><hr><p>لقد عملت على تطوير المواقع والتطبيقات لمدة 12 عامًا وأنا بالتأكيد أعلم الاتجاهات والمفاهيم الحديثة لتطوير الويب ، لقد كنت شريكًا ذا رؤية وموثوقًا بهندسة البرمجيات للكثير من العلامات التجارية العالمية.</p><strong>سوف تحصل على نتيجة جيدة كما تتوقع.</strong>"
    }
  }
}
